{
  "app": {
    "title": "تطبيقي على الويب",
    "welcome": "مرحبًا بك في تطبيقي على الويب!",
    "about": {
      "title": "معلومات عنا",
      "description": "تعرف على مشروعنا."
    },
    "project": {
      "title": "مشروعنا",
      "description": "تهدف هذه المنصة الرقمية إلى إنشاء منصة رقمية متاحة عبر الإنترنت حيث يمكن للمقيمين السابقين والحاليين في مدينة الموصل العراقية أن يسهموا بذكرياتهم الشخصية والفردية عن مسقط رأسهم. يمكن أن تكون هذه الذكريات عبارة عن قصص، صور، وتسجيلات صوتية، تُعرض جميعها على خريطة رقمية وجذابة بصرياً للموصل ومحيطها (قبل عام 2014). بعد المعالجة التحريرية والموافقة من قبل فريق تحرير مخصص، ستكون هذه المساهمات متاحة على مستوى العالم.\n\nجاءت فكرة هذه المنصة الرقمية من مفهوم مشروع تم تطويره بواسطة المتقدمين بالتعاون مع مجموعة من الطلاب العراقيين خلال ورشة عمل طلابية في الموصل في فبراير 2023.\n\nكانت هذه الفصول على شكل ندوات جزءًا من مؤتمر طلابي نظم ضمن إطار برنامج تم تمويله من خدمة تبادل الطلاب والعلماء الألمانية (DAAD) وأجري بالتعاون مع التعاون الأكاديمي RESI (إعادة التفكير في التعليم والعلوم في العراق). شارك أكثر من 1000 طالب في أكثر من 50 ورشة عمل خلال المؤتمر. في حدث ختامي تنافسي، قدمت جميع مجموعات الورش مشاريعها، وتم منح مشروع \"مساحات الذاكرة: رسم التاريخ الشفهي في الموصل\" الجائزة في مايو 2023.\n\nفي جوهر مساحات الذاكرة، يمثل سكان الموصل مجتمعها وتنوعها الاجتماعي والعرقي والديني. تدعو هذه المبادرة صراحة الأفراد الذين لا يقيمون في مسقط رأسهم السابق للمشاركة أيضًا. الأهداف الرئيسية هي مزدوجة: الحفاظ على الذكريات الفردية لمدينة تم تدميرها إلى حد كبير خلال الاحتلال من قبل تنظيم الدولة الإسلامية المعروف بـ (2014-2017) ومعارك التحرير اللاحقة (معركة الموصل، 2016-2017). بالإضافة إلى ذلك، يهدف المشروع إلى تعريف الطلاب العراقيين بجوانب ثقافة الذاكرة والمهارات العملية المتعلقة بتسجيل وإدارة وتنظيم التقارير التاريخية الشهادية. يُفترض أن يلهم هذا التعرض الطلاب للعمل بشكل مستقل في هذا المجال.\n\nمن المتوقع أن تكون فقدان الهياكل المعمارية في الموصل دائمًا. حاليًا، تركز المنظمات الدولية بشكل رئيسي على إعادة بناء البنية التحتية العامة الأساسية وبشكل ملحوظ على إعادة بناء المباني التاريخية والمواقع التي تعتبر جزءًا من التراث الثقافي. يعتمد إعادة بناء المناطق التاريخية السكنية والتجارية والشوارع والمساحات العامة بشكل واسع – الأماكن التي كانت جزءًا أساسيًا من حياة السكان اليومية وتحمل أهمية كبيرة في ذكرياتهم عن المدينة اليوم – بشكل كبير على المبادرات الخاصة. ومع ذلك، يضع مشروع \"مساحات الذاكرة\" تأكيدًا متعمدًا على الحفاظ على وعرض الذكريات الشخصية المرتبطة بالمباني السكنية والوظيفية الخاصة (مثل المحلات التجارية، وشوارع التسوق، والساحات، والحدائق، وما إلى ذلك)"
    },
    "map": "خريطة",
    "gallery": {
      "title": "معرض الصور",
      "description": "تصفح مجموعة من الصور الرائعة."
    }
  },
  "places": {

  "fishMarket": {
    "name": "سوق الأسماك المحلي في منطقة الميدان",
    "description": "وجيه، من منطقة الميدان في الموصل القديمة. تلك المنطقة، القريبة من نهر دجلة والجسر العتيق، تحمل ذكريات عزيزة على قلبي من طفولتي. كنا مجتمعًا وثيق الارتباط، نمشي يدًا بيد، كما لو كنا بيتًا واحدًا. كانت الأبواب مفتوحة دائمًا، والأجواء كانت جميلة، والنوايا صافية.\nكطفل، كنت ألعب مع أصدقائي أحمد، ابن أبو يوسف، وسالم، ابن أبو حمزة، في الأزقة الضيقة. كنا نلعب كرة القدم والصور والكرات الزجاجية. عندما يُؤذن بالظهر، كان والدي يخرج ويقول \"كفى لعبًا، هيا تعال تناول الغداء، ثم اخلد إلى النوم، وبعدها اخرج في الظهيرة\".\nمرت الأيام، وكبرت في تلك الأزقة الضيقة المليئة بالمحبة والأمان. استمرت صداقتنا وتوجهنا إلى النهر للسباحة والنزهات، وطهي السمك، والاستمتاع بالأجواء. زرنا قلعة باش طابيا وعين كبريت للسباحة؛ قيل إنها مفيدة للبشرة.\nمع تقدمي في السن، بدأت العمل في سوق الميدان للأسماك، المعروف بأسماكه اللذيذة. مع مرور الوقت، أصبحت معروفًا، وجاء الناس من جميع أنحاء العراق لتذوق الأسماك. ثم انتقلت للعمل في غابات الموصل في الكازينوهات، حيث ازدادت شهرتي. جاء الناس من جميع محافظات العراق لتناول السمك.\nفي عام 2014، حدثت الاحتلالات التي دمرت المدينة، واضطررت لمغادرة الحي الذي وُلدت فيه بسبب القصف الذي دمر منازلنا والمنطقة.<br><br> انتقلت إلى حي الدركزلية، حيث استمر عملي في منطقة الغابات. زادت شهرتي، ورزقت باسمي الخاص ومعيشتي المباركة، الحمد لله\n",
    "coordinates": [36.2898, 43.1491],
    "imageUrl": "../assets/story/story-images/story1.png"
  },
  "ancientRuins": {
    "name": "الموصل القديمة",
    "description": "اسمي عبدالله صديق ابلغ من العمر 28 عامًا من الموصل القديمة منطقة المكاوي تقع ما بين الجسر الخامس والحسر العتيق قضيتُ طفولتي في الازقة القديمة اخرج صباحًا كالعادة لألعب مع الاصدقاء في المنطقة وفي ايام العيد نخرج انا وصديقي سفيان واحمد ونذهب لمدينة الالعاب فهي قريبة وفي بعض الاحيان نشاغب ونهرب من السياج الخارج لندخل بشكل مجاني ونلعب ونمرح ومرت السنين وكبرت وبصراحة تركت الدراسة واتجهت إلى العمل وعملت في مقهى اقدم الشاي ومن ثم عملت بالمعجنات وفي اخر عمل اطلت فيه عملت في الغابات وبعد احداث 2017 وعمليات التحرير قررنا ترك المنطقة وبدءنا حياة جديدة في منطقة اخرى والحمد لله،\nمن ذكرياتي وانا في سن الطفولة والمراهقة عادةً اثناء العطلة المدرسية اكون سعيد لأنني اذهب مع ابي منذ الصباح الباكر الى السوق لاتسوق التوابل الخاصة بعمله من سوق التوابل ومن ثم نتوجه الى طرشي السماك ونأخذ ما نحتاجه منه ونذهب الى سوق الميدان لأختيار السمك المناسب لشوي للمسگوف وهو سمك السمتي ومن ثم نمشي على الجسر العتيق ليريني ابي النوارس واطعمهم بيدي وارى وجمال الطبيعة على ضفاف نهر دجلة وانا مليئ بالسعادة والسرور لأذهب معه الى المكان السياحي وهو غابات الموصل المطل على نهر دجلة واجري مسرعًا الى الالعاب الخاصة بالاطفال واستمتع بوقتي كثيرًا العب وامرح وينادوني آكل  ومن ثم العب حتى اتعب ويأتي الليل ونعود للمنزل واضع رأسي على وسادتي وانا منهك ولكن الابتسامة مرسومة على وجهي بهذا اليوم السعيد.",
    "coordinates": [36.335,43.1189],
    "imageUrl": "../assets/story/story-images/story2.png"
  },
  "gardenPark": {
    "name": "منطقة الساعة",
    "description": "الناس كانوا متعاطفين للغاية. كنا نذهب لنعمل الخبز على السطح مع فرن الطين الخاص بنا، وكان الجيران يطلون علينا يطلبون الخبز. كانت هناك شائعات حول المنزل الذي كنا نعيش فيه. كان الجيران يقولون إن هناك امرأة مدفونة في القبو.. لم أذهب هناك أبدًا.. كان الناس الذين كانوا قبلنا يدفنون أصحاب المنزل الراحلين في قبوه. بالجد، كان هناك شكل مستطيل بارز. لم أذهب هناك على الإطلاق. كنت مرتاحًا لأننا تركنا ذلك المنزل.\n\nكنا نذهب إلى المدرسة وكانت الأم تذهب إلى منزل الجد، فترسل لنا عمنا. كان يأتي ويخبرنا بأنها ليست في المنزل ويأخذنا إلى منزل الجد في الساعة. كانت خطواته كبيرة جدًا حتى أننا كنا نصل إلى هناك في 3 دقائق، لذلك كان علينا أن نركض خلفه لنلحق بوزن حقائبنا.\nسبع فتيات، ذهبنا إلى منزل الجد مع الأم.\n\nكانت المنازل جميلة للغاية. لم تكن تحتوي على مطابخ. كانت المطبخ مفتوحة على الصالة التي بها أعمدة (ديناج) وركن (إيوان)، وهو مربع صغير يحتوي على مدخل إلى غرفتين ويوجد درج يؤدي إليه. كنا نضع الأرائك هناك ونجتمع للاستمتاع بأمسياتنا بالحديث والمحادثات والبذور. كان هناك نافذة يمكن من خلالها رؤية الزقاق. كانوا يتغازلون من هذه النافذة، يرمون بالمناديل المطرزة. يسمون (الزقاق) هذه الطرق بـ(الزقاق) وهي تعني شارع داخل شارع آخر. تلك المناطق ممتعة للغاية. كان هناك أيضًا قبو (سرداب)، يسمونه أيضًا (رهرا). كان تحت المنزل. كانت الغرف تحتوي أيضًا على شيء يسمى (عبارة)، يضعون فيه البطاطين.\nكان سعر المنزل 2 مليون دينار، ولكن في ذلك الوقت كانت 2 مليون دينار كثيرًا!\nعاشت 5 عائلات في تلك المنزل مع الجد والجدة. حوالي 33 فردًا. كانوا يصنعون حوالي 4 إلى 5 وعاءات من الدولمة لتناول العشاء، وكان كل وعاء كبيرًا مثل هذا. جدتي، رحمها الله، كانت تستيقظ في الصباح الباكر، تكون المقاضي قد تم إعدادها منذ اليوم السابق، تتناول وجبة فطور سريعة ثم تبدأ في تنظيف الخضروات وتحضير الحشوة مع الأرز واللحم. ثم تستيقظ الكناتيات، تتناولن وجبة الفطور وتبدأن في وضع الحشوة ولفها. خمس كناتيات، لذلك لا شك في أنهن يمكنهن القيام بذلك في الوقت المناسب. كل واحدة ستتعامل مع وعاء واحد. كان عمي يأخذ فيديوهات بكاميرته ويكون مثل انظروا إلى هذا الشخص وذاك، ماذا يفعل هذا الرجل وكيف يتحدثون عن المال... لدينا كومة من الأقراص المدمجة الآن.\nكل صباح كانت جدتي تلبس الأطفال وتأخذهم إلى المدرسة حيث أمهاتهم نائمات. لم تشتكي أبدًا. كانت تضع قدر الشاي على النار وتحضر وجبة الإفطار حتى يأكلوا عندما يستيقظون. لن تأكل حتى يأكل الجميع الآخرون.\nكانت تجعلنا ننام بجانبها في القبو (رهرا) وتراقبنا طوال الليل للتأكد من أننا مغطاة. وكانت تستيقظ باكرًا، وتغسل أرض الصالة وتنظفها، وتضع البساط، وتشعل سخان الزيت وتضع قدر الشاي عليه. كانت تفعل هذا كل يوم. رحمها الله.\nوعندما نتجمع في رمضان، يضيء الشواية (منقل). كباب، تكة، برياني، دولمة، كل شيء! تمر الطعام من عمود إلى عمود. وقبل الفطور، نلعب كرة القدم. كان عمي يجعلنا نقف كحراس مرمى. كنا نلعب حتى وقت الإفطار. نعد مكان الطعام، يجلس جدي على رأس الفراشة، وتجلس جدتي بجانبه، ثم يجلس عمي بجواره، اثنان على كل جانب، ثم الأم والعمة، ثم الكناتيات.\nعندما ينتهي الطعام، يتولى الكناتيات الآن، تغسل الصحون وتنظف، وأخرى ترتيب، وأخرى تلتقط بعض الأشياء، وأخرى تنظف الأرض. أما نحن، بعد الفطور، نأخذ بعض المال ونذهب لشراء من أبو محمود في رأس الشارع. بجانبه يقع السلطان للمكسرات التي يشتري منها جدي المكسرات في كل عيد.\n\nوكان دائمًا جحيمًا إيقاظهم في السحور.\nكنا أطفالًا، نتناول السحور ثم نذهب للنوم، ولكن جدتي كانت تمر بجوارنا حاملة ماء حتى نشرب قبل نداء الصلاة (الأذان). نستيقظ اليوم التالي، نذهب إلى المدرسة، نعود إلى المنزل، نلعب، ثم نستسلم لقيلولة، نستيقظ بعد ذلك، ندرس، كنا نذهب أيضًا إلى السطح لانتظار الأذان، وهكذا يحين وقت الإفطار. تعرض البيت للخراب خلال الحرب وتوفيت فتاة صغيرة فيه برصاصة على درج البيت وما يزال دمها على الدرج. تركت العائلة البيت منذ ذلك الوقت. ",
    "coordinates": [36.3356, 43.1804],
    "imageUrl": "../assets/story/story-images/story3.png"
  }


},

  "pages": {
    "project": {
      "mainText": {
        "introduction": "تهدف إلى إنشاء منصة رقمية قابلة للوصول عبر الإنترنت حيث يمكن للمقيمين السابقين والحاليين في مدينة الموصل العراقية المساهمة بذكرياتهم الشخصية والفردية لمسقط رأسهم. يمكن إدراج هذه الذكريات في شكل قصص وصور وتسجيلات صوتية، كل ذلك موجود على خريطة رقمية وجذابة بصريًا للموصل ومحيطها (قبل عام 2014). بعد المعالجة التحريرية والموافقة من قبل فريق تحرير مخصص، ستكون هذه المساهمات قابلة للوصول على مستوى العالم.",
        "projectConcept": "نشأت فكرة هذه المنصة الرقمية من مفهوم مشروع تم تطويره من قبل المتقدمين بالتعاون مع مجموعة من الطلاب العراقيين خلال ورشة عمل طلابية في الموصل في فبراير 2023.",
        "resiProject": "كانت هذه الفئات على شكل حلقات دراسية جزءًا من مؤتمر طلابي نظم ضمن إطار برنامج تموله هيئة الخدمات الألمانية للتبادل الأكاديمي (DAAD) وأجراها التعاون الأكاديمي RESI (إعادة التفكير في التعليم والعلوم في العراق). شارك في المؤتمر ككل ما يقرب من 1000 طالب في أكثر من 50 ورشة عمل. في حدث ختامي تنافسي، قدمت جميع مجموعات الورش أفكار مشاريعها، وتم تكريم مشروع MEMORY SPACES: Mapping Oral History in Mosul بلقب الفائز في مايو 2023.",
        "coreMemorySpaces": " يقيم سكان الموصل، ممثلين تمثيلًا لتنوعها الاجتماعي والعرقي والديني. تدعو هذه المبادرة بشكل صريح الأفراد الذين لا يعيشون بعد في مدينتهم السابقة للمساهمة أيضًا... يقيم سكان الموصل، ممثلين تمثيلًا لتنوعها الاجتماعي والعرقي والديني. تدعو هذه المبادرة بشكل صريح الأفراد الذين لا يعيشون بعد في مدينتهم السابقة للمساهمة أيضًا. الأهداف الرئيسية هي ثنائية: الحفاظ على الذكريات الفردية للمدينة التي دمرت إلى حد كبير خلال الاحتلال من قبل تنظيم الدولة الإسلامية المعروف باسم الدولة الإسلامية (2014-2017) ومعارك التحرير اللاحقة (معركة الموصل، 2016-2017). بالإضافة إلى ذلك، يهدف المشروع إلى تقديم الطلاب العراقيين إلى جوانب من ثقافة الذاكرة والمهارات العملية المتعلقة بتسجيل وإدارة وتنظيم تقارير الشهود التاريخية. يهدف هذا التعرض إلى إلهام الطلاب للعمل بشكل مستقل في هذا المجال.",
        "emphasisOnPreserving": "من المتوقع أن يكون فقدان الهياكل المعمارية في الموصل دائمًا. حاليًا، تركز المنظمات الدولية بشكل أساسي على إعادة بناء البنية التحتية العامة الأساسية وبشكل ملحوظ على إعادة إعمار المباني التاريخية والمواقع التي تعتبر جزءًا من التراث الثقافي. إعادة إعمار المناطق التاريخية السكنية والتجارية والشوارع والمساحات العامة بشكل واسع - الأماكن التي كانت جزءًا لا يتجزأ من حياة السكان اليومية وتحمل أهمية كبيرة في ذكرياتهم عن المدينة اليوم - يعتمد إلى حد كبير على مبادرات خاصة. ومع ذلك، يضع MEMORY SPACES تأكيدًا متعمدًا على الحفاظ على وعرض الذكريات الشخصية المرتبطة بالمباني السكنية والوظيفية الخاصة (مثل المحلات التجارية وشوارع التسوق والساحات والحدائق، إلخ.) ضمن البيئة الحضرية - هذه هي الأماكن التي شكلت حس الأشخاص لـ \"مدينتهم\" قبل عام 2014."
      }
    }
  }
}
