{
  "app": {
    "title": "My Web App",
    "welcome": "Welcome to my web app!",
    "about": {
      "title": "About Us",
      "description": "Learn more about the project."
    },
    "project": {
      "title": "Our Project",
      "description": "aims to establish an online accessible digital platform where former and current residents of the Iraqi city of Mosul can contribute their personal and individual memories of their hometown. These memories can be in inserted in the form of stories, images, and audio recordings, all placed on a digital and visually appealing map of Mosul and its surroundings (prior to 2014). After editorial processing and approval by a dedicated editorial team, these contributions will be accessible worldwide.\n\nThe idea for this digital platform originated from a project concept developed by the applicants in collaboration with a group of Iraqi students during a student workshop in Mosul in February 2023.\n\nThese classes in the form of seminars were part of a student conference organized within the framework of a program funded by the German Academic Exchange Service (DAAD) and conducted by the academic cooperation RESI (Rethink Education and Science in Iraq). Almost 1,000 students participated in over 50 workshops during the conference. In a competitive closing event, all workshop groups presented their project ideas, and the MEMORY SPACES: Mapping Oral History in Mosul project was awarded the winner in May 2023..\n\nAt the core of MEMORY SPACES are the inhabitants of Mosul, representing its social, ethnic, and religious diversity. This initiative explicitly invites individuals who no longer reside in their former hometown to contribute as well. The main objectives are twofold: to preserve and spatially contextualize individual memories of a city that was largely destroyed during the occupation by the so-called Islamic State (2014–2017) and the subsequent liberation battles (Battle of Mosul, 2016–2017). Additionally, the project aims to introduce Iraqi students to aspects of memory culture and practical skills related to recording, managing, and curating historical eyewitness reports. This exposure is intended to inspire the students to work independently in this field.\n\nThe loss of Mosul's architectural structures is expected to be enduring. Presently, international organizations primarily focus on rebuilding essential public infrastructure and, notably, the reconstruction of historical buildings and sites considered part of the cultural heritage. The widespread reconstruction of historical residential and commercial districts, streets, and public spaces – places that used to be integral to residents' daily lives and carry great importance in their memories of the city today – largely relies on private initiatives. However, only a few can afford such endeavors. For this reason, MEMORY SPACES places a deliberate emphasis on preserving and showcasing personal memories associated with private residential and functional buildings (such as shops, shopping streets, squares, parks, etc.) within the urban environment – these are the places that shaped the participants' sense of \"their\" city before 2014.\n\nConcurrently, the act of evoking these mainly positively connotated and emotionally crucial memories aims to contribute to the process of coping with the traumatic loss of once-familiar everyday life environments. "
    },
    "map": "Map",
    "gallery": {
      "title": "Image Gallery",
      "description": "Browse through a collection of stunning images."
    }
  },
  "places": {
    "fishMarket": {
      "name": "Local Fish Market in Al-Midan Area",
      "description": "Wajih, from the Al-Midan area in Ancient Mosul. That area, close to the Tigris River and the Old Bridge, holds dear memories to my heart from my childhood. We were a closely-knit community, walking hand in hand, as if we were one household. The doors were always open, the atmosphere was beautiful, and intentions were pure. As a child, I used to play with my friends Ahmed, the son of Abu Yousef, and Salem, the son of Abu Hamza, in the narrow alleys. We played football, took pictures, and played with marbles. When the midday call to prayer came, my father would come out and say, \"Enough playing, come have lunch, then take a nap, and after that, go out in the afternoon.\" Days passed, and I grew up in those narrow alleys filled with love and security. Our friendship continued as we headed to the river for swimming, picnics, cooking fish, and enjoying the atmosphere. We visited Bash Tapia Castle and Ain Kebrit for swimming; it was said to be beneficial for the skin. As I grew older, I started working at the Al-Midan Fish Market, known for its delicious fish. Over time, I became well-known, and people from all over Iraq came to taste the fish. Then I moved to work in the Mosul forests in the casinos, where my fame increased. People from all provinces of Iraq came to eat fish. In 2014, the occupations occurred, destroying the city, and I had to leave the neighborhood I was born in due to the bombings that destroyed our homes and the area. I moved to the Dargazliyah neighborhood, where I continued my work in the forest area. My fame increased, and I was blessed with my own name and livelihood, thanks to God.",
      "coordinates": [36.2898, 43.1491],
      "imageUrl": "../assets/story/story-images/story1.png"
    },
    "Mosul Al kadimah": {
      "name": "Mosul Al kadimah",
      "description": "My name is Abdullah Sadiq, I am 28 years old from Mosul Al kadimah, in the Al-Makawi area located between the Fifth Bridge and the Old Palace. I spent my childhood in the old alleys. I used to go out in the morning as usual to play with friends in the area, and on holidays, my friend Sufyan, Ahmed, and I would go to the amusement park as it's nearby. Sometimes we'd misbehave and sneak out past the fence to enter for free, play, and have fun. Years passed, I grew up, honestly, I left school and went to work. I worked at a café serving tea, then worked with pastries, and in my last job, I worked in the forests. After the events of 2017 and the liberation operations, we decided to leave the area and start a new life elsewhere, thanks to God. From my memories in childhood and adolescence, usually during school vacations, I would be happy because I'd go with my father early in the morning to the spice market to buy spices for his work, then we'd head to the fish market to get what we need and go to the field market to choose the right fish for grilling, the Mesgouf, which is carp. Then we'd walk on the old bridge to see the seagulls, feed them by hand, and enjoy the beauty of nature on the banks of the Tigris River, filled with happiness and joy to go with him to the tourist spot, the Mosul Forest overlooking the Tigris River and run quickly to the children's playgrounds and enjoy my time a lot, play, have fun, and they call me \"the eater.\" Then I play until I get tired and night comes, and we return home. I lay my head on my pillow exhausted, but a smile is drawn on my face on this happy day.",
      "coordinates": [36.335, 43.1189],
      "imageUrl": "../assets/story/story-images/story2.png"
    },
    "Al Saa'a": {
      "name": "Al Saa'a",
      "description": "People were very empathetic. We would go to make bread on the roof with our clay furnace and neighbors would peek into us asking for bread. There were rumors about the house we lived in. Neighbors were saying that there's a woman buried in the cellar.. I'd never gone there.. People before us used to bury the dead owners of the house in its cellar. Seriously, there was a prominent rectangular shape. I don't go down there at all. I was relieved that we left that house.\nWe'd go to school and mom would go to grandpa's house, so she'd send our uncle to us. He'd come and tell us that she is not home and take us to grandpa's house in Al Sa’aa. His steps were so wide that we'd get there in 3 minutes, so we had to run after him to catch up with the weight of our bags.\nSeven girls, we went to grandpa's house with mom.\n\nHouses were very beautiful. They had no kitchens. The kitchen was open to the hall which has pillars (Denag) and a porch (Iwan), which is a small square that has the entry into two rooms and there are stairs that lead to it. We'd put sofas there and gather to enjoy our evenings with chatter, nuts, and sunflower seeds. We had a window from which you can overlook the lane (Zuqaq). They used to flirt from this window, throwing embroidered napkins. They call the (3awjat) narrow lanes by (Zuqaq) which mean a street inside another. Those areas are so fun. There also was a cellar (Serdab), they also call it (Rahra). It was underneath the house. Rooms also had something called (3bbareah), in which they put blankets.\nThe house costed 2 million IDs, but back then 2 million was a lot!\n5 families lived in that house with grandpa and grandma. Around 33 members. They used to make about 4 to 5 pots of Dolma for dinner, and each pot was huge like this. My grandma, may God bless her soul, used to get up in early mornings, groceries already prepared since the day before, has a quick breakfast then starts vacating veggies and prepares the stuffing with rice and beef. Then her daughters in law get up, have breakfast and start stuffing and wrapping it. Five daughters in law, so no doubt they can make it in time. Each would deal with one pot. My uncle would take videos with his camera and be like look at this person and that, what this guy is doing and how those are talking about money… We have piles of CDs now.\nEvery morning my grandma would dress up children and take them to school as their moms are asleep. She never complained. She would set the tea kettle on fire and prepare breakfast so that they eat when they wake up. she wouldn't eat until everyone else had.\nShe used to make us sleep next to her in the cellar (Rahra) and look after us through the night making sure that we are covered. And she would wake up early, wash the hall floor and clean it, put the mat, and light up the oil heater and put the tea kettle on it. She did this every day. May god bless her soul.\n\nAnd when we gather in Ramadan, the grill (Manqal) lights up. Kebab, Tekkah, Beriani, Dolma, everything! Food would go from pillar to pillar. Oh and before the Futur, we play football. My uncles would make us stand as goalkeepers. We'd play until the time of Iftar. We set up the dining place, grandpa sits at the head of the dining sheet, grandma next to him, then my uncles sit next, two at each side, then mom and auntie, then daughters in law. \nWhen finishing food, daughters in law now lead, one washes the dishes, another tidying up, another picking up some stuff, another washing the floor. As for us, after Futur, we would take some money and go buying from Abu Mahmood at the head of the street. Next to him lies Alsultan for nuts from which my grandpa buys nuts each feast (Eid).\n\nAnd it's always hell to wake them up in Suhur. \nWe were kids, we'd have Suhur then go to sleep, but grandma would go round us carrying water so we can drink before the call of the prayer (Al Athan). We get up the day after, go to school, go home, play, then surrender to a nap, wake up after, study, we also used to go up the roof to wait for Al Athan, and just like that it's the time of Iftar.\n the house got damaged during the war and a little girl was shot on the stairs. Her blood is still there. The family left the house since then.",
      "coordinates": [36.3356, 43.1804],
      "imageUrl": "../assets/story/story-images/story3.png"
    }
  },
  "pages": {
    "project": {
      "mainText": {
        "introduction": "aims to establish an online accessible digital platform where former and current residents of the Iraqi city of Mosul can contribute their personal and individual memories of their hometown. These memories can be in inserted in the form of stories, images, and audio recordings, all placed on a digital and visually appealing map of Mosul and its surroundings (prior to 2014). After editorial processing and approval by a dedicated editorial team, these contributions will be accessible worldwide.",
        "projectConcept": "The idea for this digital platform originated from a project concept developed by the applicants in collaboration with a group of Iraqi students during a student workshop in Mosul in February 2023.",
        "resiProject": "These classes in the form of seminars were part of a student conference organized within the framework of a program funded by the German Academic Exchange Service (DAAD) and conducted by the academic cooperation RESI (Rethink Education and Science in Iraq). Almost 1,000 students participated in over 50 workshops during the conference. In a competitive closing event, all workshop groups presented their project ideas, and the MEMORY SPACES: Mapping Oral History in Mosul project was awarded the winner in May 2023..",
        "coreMemorySpaces": " At the core of MEMORY SPACES are the inhabitants of Mosul, representing its social, ethnic, and religious diversity. This initiative explicitly invites individuals who no longer reside in their former hometown to contribute as well. The main objectives are twofold: to preserve and spatially contextualize individual memories of a city that was largely destroyed during the occupation by the so-called Islamic State (2014–2017) and the subsequent liberation battles (Battle of Mosul, 2016–2017). Additionally, the project aims to introduce Iraqi students to aspects of memory culture and practical skills related to recording, managing, and curating historical eyewitness reports. This exposure is intended to inspire the students to work independently in this field.",
        "emphasisOnPreserving": "The loss of Mosul's architectural structures is expected to be enduring. Presently, international organizations primarily focus on rebuilding essential public infrastructure and, notably, the reconstruction of historical buildings and sites considered part of the cultural heritage. The widespread reconstruction of historical residential and commercial districts, streets, and public spaces – places that used to be integral to residents' daily lives and carry great importance in their memories of the city today – largely relies on private initiatives. However, only a few can afford such endeavors. For this reason, MEMORY SPACES places a deliberate emphasis on preserving and showcasing personal memories associated with private residential and functional buildings (such as shops, shopping streets, squares, parks, etc.) within the urban environment – these are the places that shaped the participants' sense of their city before 2014."
      }
    }
  }
}
