{
  "id": "1",
  "title": "Marriage in Mosul",
  "description": "Marriage traditions in Mosul have diversified and evolved over time with the progression of life.",
  "contains":"Marriage traditions in Mosul have diversified and evolved over time with the progression of life. Initially, these ceremonies were defined by simplicity, but over time, they have become more diverse and varied due to the societal strata that engage in them. At the beginning of the twentieth century, brides and their trousseaus were transported on camels and pack animals, and their preparations were basic. Nowadays, they are transported in luxurious cars, with some even having specially designated wheels for the occasion. However, I will not delve deeply into this description, as many have already extensively written about it from the early twentieth century onwards. Instead, I will speak about the period I personally experienced, which refers to the 1960s and 1970s and beyond, as I want to write about what my memory holds personally, what I lived through, witnessed, and participated in.",
  "author": "Dathar",
  "date": "2024-04-01",
  "image": "../assets/story/article-images/topic1.jpg",
  "topics": [
    {
      "title": "Pre-Marriage:",
      "imageUrl": "",
      "content": "In the 1960s and the following decade, Mosul society was experiencing its best days in terms of stability, marking the beginning of clear progress in all aspects of society, notably education at all levels. This was reflected across all societal strata. Therefore, early marriage in Mosul was rarely seen except under specific circumstances. Consequently, the average age for men to marry ranged from 28 to 33 years, which is considered a good age for maturity, the crystallization of one's thoughts, and the determination of one's choices. It's an age where one can understand the nature of partnership in married life, establish and manage a family without problems, and if problems arise, be able to overcome them. As a result, the family can continue to thrive and be happy and successful.\n\nOften, it was the father or mother who would initiate the idea of marriage to their son during that time, for reasons related to prevailing societal values or because of a girl from among relatives or acquaintances who someone would propose to. The mother, rarely the father, would be impressed by this girl and would desire her to be her son's wife. She would discuss this with the father, and after their agreement, they would approach the son. Alternatively, the father might notice a change in his son's behavior, such as decreased talkativeness or increased introversion, and if the son had completed his education, graduated, or started a business, and was of an appropriate age as mentioned earlier, he would ask his mother about the subject of marriage. After the son's consent, the marathon of selecting the suitable wife would begin, with several possibilities that could make the engagement process either difficult or easy and straightforward."
    },
    {
      "title": "Choosing the Wife:",
      "imageUrl": "",
      "content": "When the girl chosen by the parents or when the young man chooses her (which rarely happened at that time) is a relative or an acquaintance, including neighbors, things are very easy and save a lot of time and effort. However, when the young man chooses his life partner, such as a classmate from university or a friend's relative whom he happened to meet by chance (which rarely occurred during that time as Mosul was governed by customs and traditions more significantly than now), it's more common for parents to choose the future wife for their son. It's usually the mother's duty, which requires effort and time. The mother begins by asking her sisters and acquaintances if they know a girl suitable to marry her son. This process continues until the mother exhausts her options, leading her to widen her search to include her friends and neighbors in this task. When a suitable girl is found through any of the mentioned means, the father initiates inquiries about the girl's family background, lineage, and reputation, and the mother does the same. When they find the initial information encouraging, the mother visits the girl's family accompanied by the person who introduced her to them, such as a relative or a friend. The mother is received, and she explains the purpose of her visit, introducing herself, her family, and her son's intentions to propose to their daughter. She provides details about her son, his job, and often embellishes the conversation with praises and boasts. She requests their response after some time. Here, the matter is presented to the girl's father or her guardian, who then inquire about the boy, his family, his work, his residence area, and his family background. They seek the assistance of her uncles and cousins for inquiries. After confirming, the boy's family is informed of the approval. (Here, I would like to add that in later years, meaning the 1980s and beyond, the issue of religious compatibility became present in most marriages, whereas previously, it was common for the boy to indirectly see the girl without her or her family's knowledge, perhaps at her workplace or school, or at an event. He relied on descriptions from his mother or sister and wouldn't see her until their wedding day).\n\nAfter the approval of the girl's family, and to further ensure confidence for some, another round of gathering information and confirmation of the suitability of the girl's family and the girl herself takes place. The mother, along with some of the boy's relatives like his grandmother, aunt, or uncle, visit the bride's home to finalize the details of the marriage regarding the dowry, timing, gold, and preparations. This process requires patience at times, especially when one party insists on a specific dowry, preparations, or other conditions, until they reach compromises. With that, the phase of choosing the wife is usually completed. Here, the bride's family is informed that the groom's representatives (men from the groom's family who will formally propose to the girl's family) intend to visit them, so they request them to specify a date for this visit. The visit takes place as scheduled, attended by the groom's male relatives and elders, and the engagement is formalized. The news is then announced among the people."
    },
    {
      "title": "Choosing the Wife:",
      "imageUrl": "../assets/story/article-images/topic2.jpg",
      "content":""
    },
    {
      "title": "The wedding ring (rings):",
      "imageUrl": "",
      "content": "After agreeing on all the details, a date is set to purchase the engagement ring, often agreed upon by the bride's mother, the bride herself, and the groom's mother. The groom may accompany them in the purchasing process.\n\nMost families in Mosul have their own jeweler whom they consult and deal with, so the rings are bought accordingly. The bride's ring, typically paid for by the groom, while the bride's family takes care of purchasing the groom's ring, which is often made of silver. In financially well-off families, another ring is bought along with the engagement ring, which the bride wears alongside the engagement ring. The timing for wearing the rings is agreed upon, and this task was previously carried out by either the groom's mother or elder sister, who would help the bride wear the engagement ring in a simple ceremony at the bride's home, inviting close relatives in a small gathering. The purpose was for the bride to wear the engagement ring on the ring finger of her right hand, indicating to observers that she is engaged. In the advancing years, particularly in the eighties, some customs and traditions began to erode and disappear due to modernization and development. It became customary for the groom to also wear the ring, with a small similar ceremony as mentioned. These ceremonies are often accompanied by ululations and modest celebrations by women."
    },
    {
      "title": "The engagement ceremony:",
      "imageUrl": "../assets/story/article-images/topic3.jpg",
      "content": "Previously, the engagement ceremony used to take place before the marriage contract, but in subsequent years, there was a change in the precedence of the engagement ceremony over the marriage contract due to the religious culture that became more entrenched. This culture does not allow the groom to touch or see the bride unveiled at all.\n\nThe engagement ceremony is a grand event, organized by the bride's family, where the groom's engagement ring is presented. The bride wears multiple outfits during the ceremony, especially in financially well-off families. Delicious meals are served, and this event serves as a gesture of hospitality from the bride's family to the groom's family, inviting relatives, neighbors, and acquaintances. Young women, who enjoy singing, present some appropriate folk songs, cheered on by the attendees. Some women and young ladies perform dance movements to the tunes of the songs, expressing joy and happiness for this joyful occasion. The ululations of joy rise from the women as the bride showcases the gold jewelry to the attendees, and while the bride is adorned with gold by the groom's mother or sister. When the bride changes into another outfit, and also during the singing and dancing."
    },
    {
      "title": "Wedding Preparations:",
      "imageUrl": "",
      "content": "After all the details regarding the dowry and such are agreed upon, the phase of preparing and purchasing materials for the bride begins, especially for the bedroom. The groom and his father go to the carpenter they usually deal with or one recommended by their acquaintances. The carpenter presents them with an album containing photos of bedroom models, which they take home to choose the model they like. They then agree with the carpenter on a date to complete the bedroom.\n\nMeanwhile, the family goes to the wool market to buy enough wool to furnish the bedroom, including covers and cushions. The wool is washed at home when the women from the groom's family (his sisters, aunts, and female cousins) gather to wash and spread it on rooftops. After that, they go through the process of fluffing and preparing the wool to make covers and cushions. A skilled individual, either male or female, is brought in to make the mattress for the bed, filling it with wool, as well as making covers and cushions until they are ready.\n\nWhile the bedroom is being completed by the carpenter, the fabrics for making the sheets are purchased and embroidered either by the family themselves or by a specialized embroiderer, with the cooperation of the bride and groom's families. The bride's clothes and other necessities are also purchased with their collaboration.\n\nOnce the bedroom is completed by the carpenter, it is brought home, assembled, and all the purchased materials are placed in the room's closet. The room is furnished with the prepared bedding, all of which is done well before the wedding, within an appropriate timeframe, as we will discuss further on."
    },
    {
      "title": "Marriage Contract:",
      "imageUrl": "../assets/story/article-images/topic5.jpg"
    },
    {
      "title": "Preparation of Sweets for the Occasion:",
      "imageUrl": "",
      "content": "Two or three days before the wedding, an appointment is scheduled with the lady responsible for making the baklava. In Mosul, there is a woman known to everyone for this duty, named Warina, and her assistant, Warda. They are Christian Kurdish women who excel in making baklava. They arrive with their equipment at the designated location and all necessary preparations are made. The women of the family assist them in the process of making the baklava in trays, with \"Shakar Kalla\" being one of the most important ingredients used in making the traditional Mosul baklava. The work continues for a full day and more. As for the other sweets, the women of the family and their relatives are capable of making them. Therefore, they are made later, before the eve of the wedding."
    },
    {
      "title": "Bedroom Decoration for the Newlyweds:",
      "imageUrl": "",
      "content": "A few days before the wedding, the bride's female relatives—her mother, sisters, aunts, or female cousins—along with all the bridal accessories purchased and those provided by her family, such as bedding and clothes, gather at the groom's house. They come carrying all the bride's belongings. Together with the groom's family, they decorate the room, which has been cleaned and painted beforehand. They start by hanging curtains, arranging bed linens, and setting up the bed cover. They also organize the rest of the accessories and clothes in the room's closet in a way that the bride can easily use them. Throughout this process of decoration and arrangement, the women ululate and pray for the bride and groom's success and happiness, conveying their blessings and well-wishes."
    },
    {
      "title": "Henna Night",
      "imageUrl": "",
      "content": "And this is the night preceding the bride's wedding procession day, where there are typically two parties. The first, after sunset, is attended by the women from the groom's family who go to the bride's house. By this time, the bride is prepared for the celebration and wears a special outfit for the occasion. Women from her family, friends, and acquaintances gather, along with the women from the groom's family, to celebrate the bride. There is singing, clapping, and dancing, accompanied by the chanting of traditional and folk songs. After the festivities, henna is brought in a special tray adorned with candles and decorated with jasmine leaves. The groom's mother or one of his sisters applies henna to the bride's palm, covering it with grape leaves and wrapping it with cloth. With this, the women's party concludes, and they return to the groom's house, where the men's party has either started or is about to begin. The celebration takes place either in the courtyard (the \"hosh\") if the house faces east or in the garden if it faces west. Friends and relatives of the groom also participate by singing traditional songs typical of Mosul."
    },
    {
      "title": "The Wedding Procession Day:",
      "imageUrl": "",
      "content": "The day of the wedding procession for the bride is determined in advance, usually on Thursday. If necessary, Monday may be chosen instead of Thursday, but any other day apart from these two was not acceptable during that period, except for Christians, for whom Sunday was preferred.\n\nOn this day, the bride begins her preparations eagerly awaited by every young woman. Relatives of the bride, who are skilled in hair styling and the use of other beauty products, gather at the bride's house to help her get ready. This often includes sisters, aunts, or female cousins. They gather in the room of the bride's house, as salons were not readily available at that time except for rare occasions, and only the elite would frequent them. At the same time, the groom is at his house preparing himself for the wedding day by getting his hair cut and taking a bath, with his brothers and close friends accompanying him.\n\nAmong the necessities for the wedding day are the decorated carriages that will participate in the procession. The bride's carriage, in particular, is adorned with colorful ribbons and balloons. An important tradition is a piece of shiny fabric like satin, about a meter to a meter and a half long, usually white, but sometimes pink, sky-blue, or similar light colors. This piece, called \"Al-Khal'a,\" is fastened to the front of the carriage's hood. After the procession, it is given to the carriage driver. Typically, family members, relatives, friends, and neighbors participate by using their carriages to support the groom in his wedding. When there aren't enough carriages, additional carriages are rented to fulfill this purpose. Over time, as carriages became more available, those of family and friends were sufficient for the bride's procession.\n\nThe bride's family gathers at her house, which is free of all men except close relatives. Meanwhile, the groom's relatives and their guests gather at his house. From there, the procession starts, with the bride's carriage having been prepared and everyone riding in their designated carriages. Some carriages are left empty to transport the bride's family. The procession embarks on its journey to the bride's house. Upon arrival, the groom's family and closest relatives enter the bride's house to escort her. She wears her white dress and a crown, with her face covered by a piece of light tulle called \"Al-Dawakh.\" It is worth mentioning that during the 1960s and mid-1970s, it was considered shameful for the groom to accompany the bride in her procession to her house. Instead, he would wait with his friends at an agreed-upon location, such as a store or a casino. After the mid-1970s, it became acceptable for the groom to accompany the bride's procession to fetch his bride. Upon completing this part, the groom's family descends upon the bride's house with ululations, covering the bride's face with the \"Dawakh,\" and one of her sisters or the groom's sister or mother accompanies her to the carriage. They ride in the middle to the rear, with one of her sisters or the groom's sister sitting beside her, while her mother remains in the house. Tears are often shed as the mother bids farewell to her departing daughter. During that time, it was not acceptable for the mother to be present in the procession, as customs and traditions did not allow it. The procession moves through the city, often crossing a bridge and returning from the other side. The procession is accompanied by the sounds of the carriages' horns, signaling a joyous wedding march.\n\nThe procession arrives at the groom's house, where the groom's mother, grandmother, or one of the elderly women from his family awaits at the door, holding a tray with the Quran open to a page, along with a plate of greens, such as celery or parsley, for good luck, and a cup of water. The bride is greeted at the door, where she is asked to read a portion of the Quran, eat some greens, and drink the water. Then, she is asked to enter with her right foot. At this point, the groom's family has prepared some sweets and coins, which are scattered over the bride's head as she stands at the door of the house. Children eagerly await this moment to collect the sweets and coins. Entering the house is often accompanied by the singing of a traditional song, which everyone sings together:\n\n\"We have come, we have arrived,\nAnd the Yabraq (leaves) will suffice us.\"\n\nOnce inside, everyone gathers in the courtyard (if it's an eastern house) or the garden (if it's a western house). Simple songs are sung by the groom's family, as mentioned earlier, while the bride remains calm and composed, with her head always facing in one direction, indicating her shyness. These are inherited customs and traditions that the bride adheres to, guided by her mother's advice. Some refreshments and cake are served during the reception, with singing and dancing continuing by the groom's family. At this time, the groom is usually sitting with his friends and some relatives away from the house. Men are strictly forbidden from attending the bride's reception at the groom's house. After the Maghrib prayer, the groom and his friends, neighbors, and relatives head to one of the restaurants, previously booked by the groom's father, brother, or relatives, where they have dinner. This is followed by a procession similar to the bride's procession by the groom's friends and relatives. When the procession arrives at the groom's house and hears the carriages' horn, the women begin the ululations. The groom is carried by his friends and brothers, while they chant \"Ward Haq Saq Nasi\" several times. Then, the groom descends and greets his friends and relatives before entering the house. His mother or grandmother, standing at the entrance to his room, receives him. Meanwhile, the bride, having heard the groom's procession reaching her house, proceeds to her room next to the groom's, accompanied by her mother. She prays for them, kisses the bride and groom, and leaves the room. The guests immediately leave the house to avoid disturbing the newlyweds. Later on, it became common for the couple to spend their wedding night in hotels or resorts specifically designated for newlyweds."
    },
    {
      "title": "The Wedding Procession Day:",
      "imageUrl": "../assets/story/article-images/topic6.jpg"

    },
    {
      "title": "Morning Reception:",
      "imageUrl": "",
      "content": "Activity resumes with the dawn of a new day, and the family prepares for a special breakfast, attended by everyone, as they have a new guest - the son's wife. Every aspect of the breakfast is prepared with care, emphasizing the presence of \"Geymar\" and honey. Geymar is a cream made from the rich buffalo milk, a delicacy in Iraq. After the table is set, the groom comes down, and one of his sisters, his mother, or any woman present in the house escorts the bride to the dining area. The bride begins by kissing the heads of her husband's father and mother. At this moment, the father presents a gift, known as \"Al-Sabahiya,\" to his son's wife. This gift is usually gold jewelry or coins, and likewise, the groom and any of his brothers who wish to do so may also present gifts. Then, breakfast begins, with one of the women sitting close to the bride, assisting her with eating and encouraging her, as she may feel shy and unfamiliar on her first day in her husband's house. After breakfast, the father, or the eldest brother if the father is deceased or absent, speaks about the family, introduces them, and offers some advice to help the bride familiarize herself with the household. He emphasizes the importance of unity within the family and advises them to remain united and loving. After this, the bride goes to retrieve the gifts sent with her by her family for her in-laws. These gifts, known as \"Al-Moslawi\" or \"Al-Khal'a,\" usually consist of pieces of cloth or garments and are presented to the groom's father, uncle, and aunts, as well as his brothers and their wives. The gifts vary depending on the bride's family's means. This tradition has almost disappeared and is rarely practiced nowadays."
    },
    {
      "title": "Day of \"Al-Arba' Teem\" (The Fourth Day):",
      "imageUrl": "",
      "content": "The day of \"Al-Arba' Teem,\" which translates to the fourth day of marriage, is a tradition exclusive to Mosul's heritage and is not observed in other cities. This day is significant for receiving the bride's family, especially her mother, who hasn't seen her daughter since bidding her farewell on the wedding day. It was considered inappropriate for the bride's mother to attend her daughter's wedding or post-wedding celebrations until the fourth day arrived.\n\nAs with the \"Day of Engagement,\" the groom's family prepares a feast for the bride's family as part of the reciprocal hospitality. This event is called \"Al-Arba' Teem,\" combining a celebration with a feast. Women from the groom's family, including his mother and sisters, along with aunts, gather after the morning rituals of the newlyweds in the groom's house. They discuss the arrangements for the upcoming celebration, including the types of food, sweets, and beverages. They also agree on the plates, dishes, and cups to be used during the event. A large table is set up to accommodate the bride's family, adorned with famous Mosul dishes, sweets, and fruits, such as \"Al-Qoozi,\" \"Al-Birdplao,\" \"Al-Kubba,\" \"Al-Qaymar,\" and \"Al-Asal,\" among others.\n\nThe three days preceding the celebration are utilized for preparation, with all the women of the family cooperating to ensure the event is splendid, competing with the arrangements made by the bride's family for the engagement celebration. On the appointed day, everyone dresses in their finest attire, and the bride's mother, accompanied by a group of her female relatives, including her daughters, sisters, and the groom's aunts, arrives to be greeted by the groom's family.\n\nThe celebration begins with traditional songs sung by talented women, accompanied by dancing or applause from everyone present. The bride, who has a special seat in the middle of the gathering, changes her dress every half an hour, with three or four different outfits prepared for her, amidst the excitement of the attendees. During this event, the bride's mother presents a gift from the bride's father, usually a piece of gold jewelry, displayed to everyone.\n\nAs the evening approaches, the singing ceases, and preparations for the dinner, as described earlier, are finalized. The bride's family is invited to start the meal, marking the conclusion of the day of \"Al-Arba' Teem.\" The bride's family bids farewell with the same warmth and hospitality with which they were received."
    },
    {
      "title": "Morning Gathering:",
      "imageUrl": "",
      "content": "The activity resumes with the dawn of a new day, and the family prepares for a special morning breakfast as they have a new guest, the son's wife. The breakfast is meticulously prepared, emphasizing the inclusion of \"Geymar\" and honey. Geymar is a cream popular among Iraqis, made from the rich, fatty milk of buffaloes, a delicacy that Iraq is known for. After the meal, the groom descends, and one of his sisters, his mother, or any woman present in the household escorts the bride to the dining area.\n\nThe bride begins by kissing the head of her husband's father and mother. At this point, the father presents a gift called \"Al-Subhayyi\" to his son's wife, usually consisting of gold or money. Similarly, the groom and any of his brothers who wish to offer gifts do so at this time. Following this, breakfast commences, with one of the women sitting close to the bride, assisting her with eating and encouraging her, as she may feel shy and alienated on her first day in her husband's home.\n\nAfter breakfast, the father, or the eldest brother if the father is deceased or absent, engages in conversation about the family, acquainting the bride with the household and offering some advice. He emphasizes the importance of unity within the family, encouraging love and harmony among all members. Subsequently, the bride retrieves the gifts sent by her family, known as \"Al-Mosuli,\" to present them to her in-laws. These gifts typically consist of fabric pieces or clothing and are offered to the groom's father, mother, aunt, and siblings along with their spouses, depending on the family's means. This tradition has largely faded and is now rare."
    },
    {
      "title": "The Bride's Visit to Her Family's Home (Al-Ziyagha):",
      "imageUrl": "",
      "content": "\"Al-Ziyagha\" refers to the traditional custom in Mosul where the bride visits her family's home after her wedding. It is a significant event marked by joy and reunion, allowing the bride to reconnect with her relatives and childhood home after the marriage ceremony.\n\nThe bride's visit usually occurs a few days after the wedding, giving her some time to settle into her new life with her husband. It is a momentous occasion eagerly anticipated by both the bride and her family.\n\nOn the day of \"Al-Ziyagha,\" preparations begin early in both the bride's and groom's households. The bride dresses in her finest attire, often wearing a special outfit chosen for this occasion. She may also adorn herself with jewelry and accessories befitting the significance of the visit.\n\nMeanwhile, in the bride's family home, arrangements are made to welcome her with joy and festivity. Family members eagerly await her arrival, preparing a lavish reception to honor her return. The house is adorned with decorations, flowers, and lights, creating a festive atmosphere.\n\nWhen the bride arrives at her family's home, she is greeted with great excitement and celebration. Family members, including parents, siblings, and relatives, gather around to welcome her warmly. There may be traditional songs, dances, and ululations performed to express joy and happiness at her return.\n\nOne of the most touching moments of \"Al-Ziyagha\" is the reunion between the bride and her parents. It is a time for heartfelt embraces, tears of joy, and expressions of love and affection. The bride receives blessings and well-wishes from her family members, who express their happiness at seeing her again.\n\nDuring the visit, the bride reminisces about her childhood memories and shares stories with her family. She may also participate in traditional rituals and customs that symbolize her reintegration into her family and community.\n\n\"Al-Ziyagha\" is not only a celebration of the bride's return to her family but also a reaffirmation of familial bonds and the continuation of traditions. It serves as a reminder of the importance of family ties and the enduring love and support shared among relatives.\n\nAs the visit comes to an end, the bride bids farewell to her family, knowing that she carries their love and blessings with her as she embarks on her new life with her husband. The memories of \"Al-Ziyagha\" remain cherished by both the bride and her family, symbolizing the enduring bond between them."
    },
    {
      "title": "The Bride's Visit to Her Family's Home (Al-Ziyagha):",
      "imageUrl": "../assets/story/article-images/topic7.jpg"
    }
  ]
}
