{
  "id": "1",
  "title": "الزواج في الموصل",
  "description":"تقاليد الزواج في الموصل تعددت وتطورت بمرور الزمن وتطور الحياة",
  "contains": "تقاليد الزواج في الموصل تعددت وتطورت بمرور الزمن وتطور الحياة ، فبعد ان كانت فعالياتها محددة ومستلزماتها بسيطة بدأت الفعاليات تتعدد وتتنوع وتتباين بسبب الشريحة المجتمعية التي تمارسها ، كانت في بداية القرن العشرين تنقل العروس وتجهيزاتها على الابل والدواب وكانت تجهيزاتها بسيطة ، وصلت الان لتستخدم فيها افخم السيارات واحدثها بل خصصت عجلات خاصة لهذه المناسبة عند البعض ، لكن هنا لم اذهب بعيدا في وصف ذلك فبداية القرن العشرين وما بعده كتب عنه الكثيرين باسهاب ، اما انا سأتحدث في الحقبة الزمنية التي عشتها شخصيا واقصد بها ستينات وسبعينات القرن الماضي وما بعدها لانني اريد ان اكتب عما تختزنه ذاكرتي شخصيا وعايشته وواكبته واشتركت في احداثه .",
  "author": "دثار علي عبدالله, مواليدالموصل 1961",
  "date": "2024-04-01",
  "image": "../assets/story/article-images/topic1.jpg",
  "topics": [
    {
      "id": 1,
      "title": " ما قبل الزواج :",
      "imageUrl": "",
      "content": "في ستينات القرن الماضي والعقد الذي يليه كان المجتمع الموصلي يعيش احلى أيامه من حيث الاستقرار وبداية لتطور واضح في كل مناحي المجتمع واهمها التعليم في كافة المستويات وهذا انعكس على المجتمع بكل طبقاته لذلك لم نشاهد في الموصل فيما يخص الزواج بأن الزواج المبكر كان موجودا الا ماندر ولظروف خاصة ، لذلك فان متوسط عمر الذين يقدمون على الزواج من الرجال كان من (28-33) سنة تقريبا وهو معدل جيد لنضوج الانسان وتبلور أفكاره وتحدد خياراته ، وكذلك يكون بعمر يستطيع ان يتفهم طبيعة الشراكة في الحياة الزوجية وكيف يؤسس ويدير عائلة دون مشاكل وان وجدت يتمكن من اجتيازها وبالنتيجة تستمر العائلة وتكون سعيدة وناجحة .\nغالبا ما كان الاب او الام هم من يبادرون بطرح فكرة الزواج على الابن في ذلك الزمن لاسباب تتعلق بالقيم المجتمعية السائدة ذلك الوقت او يكون الدافع هو بنت احد الأقارب او المعارف التي تقدم احد لخطبتها والام غالبا او الاب (قلما) معجبة بهذه البنت وكانت ترغب بان تكون زوجة لابنها فتطرح ذلك على الاب ثم بعد تطابق رأيهما يفاتحون الولد او ان الاب يلاحظ تغير في سلوك ابنه كقلة كلامه او انطوائه او ماشابه ذلك ، ويكون الولد قد اكمل دراسته وتخرج او انه فتح له مشروع عمل وعمره وافق كما ذكرنا سابقا فيطّلب من الام مفاتحته بموضوع الزواج وبعد موافقة الابن يبدأ ماراثون اختيار الزوجة المناسبة وفيها عدة احتمالات تصعب بموجبها الخطوبة او تكون سهلة يسيرة .\n"
    }
    , {
      "title": "اختيار الزوجة :",
      "imageUrl": "",
      "content": "عندما تكون البنت التي يختارها الاهل او ان الشاب اختارها (وقلّما يحدث في ذلك الوقت) قريبة او من المعارف بما فيهم الجيران تكون الأمور جدا سهلة وتختصر كثيرا من الوقت والجهد ، لكن عندما يختار الشاب رفيقة حياته كأن تكون طالبة معه في الجامعة او قريبة احد أصدقائه رآها صدفة وقلّما يحدث ذلك كما اسلفنا في تلك الحقبة الزمنية لان الموصل كانت تحكمها العادات والتقاليد بصورة اكبر كثيرا من الان ، لذلك فأن الغالب هو ان الاهل يختارون الزوجة المستقبلية لابنهم وعلى الاغلب تكون من واجبات الام ويتطلب ذلك جهد ووقت بحيث تبدأ الام بسؤال اخواتها ومعارفها ان كانوا يعرفون بنت تلائم ابنهم كزوجة له وتستمر فترة الى ان تعجز الام لذلك توسع دائرة البحث لتكلف صديقاتها وجاراتها بهذه المهمة وعندما يتم العثور على البنت من قبل أي طرف مما ذكر أعلاه يبادر الاب بالسؤال عن اهل البنت واصلهم وفصلهم بصورة أولية وكذلك تفعل الام ، وعندما يجدون ان المعلومات الأولية مشجعة تقوم الام باجراء زيارة لاهل البنت تصاحبها الجهة التي عرفتها بهم كأن تكون قريبتها او صديقتها وتستقبل الام وتذكر لهم القصد من الزيارة لان البنت وأهلها اغراب عنهم عكس ما يحدث عندما تكون البنت من الاقرباء والمعارف حيث تتقرب الام لتلك العائلة بأسباب عديدة لتلاحظ البنت وأهلها عن قرب عن قرب ، اكمل لاقول تعلن الام عن سبب زيارتها وتعرفهم بنفسها وعائلتها واصلها وانها ترغب بخطبة بنتهم لابنها وتعطيهم تفاصيل عن ابنها عمله ولا يخلو الموضوع من مدح وتفاخر وتطلب منهم إجابة على طلبها بعد مدة ، وهنا يعرض الموضوع على والد البنت او ولي امرها فيقوم الوالد بالاستفسار عن الولد وأهله في عمله ومنطقة سكنه واصل العائلة والام ومن أي بيت ويستعين بأعمامها واخوالها للسؤال وبعد التأكد يتم اعلام اهل الولد بالموافقة (هنا اود اضيف انه بعد سنوات اقصد الثمانينات وما بعدها أصبحت موضوع الرؤيا الشرعية حاضرة في اغلب الزيجات بينما كان سابقا يحدث ان يشاهد الولد البنت بشكل غير مباشر وبدون علمها وأهلها اما في مكان دراستها او عملها او في مناسبة ما او يعتمد على وصف الام والاخت ولا يشاهدها الى يوم عرسه) . بعد موافقة اهل البنت ولزيادة التأكد عند البعض تجري جولة أخرى في جمع المعلومات والتأكد من ان اهل البنت والبنت  ملائمين لهم ولا توجد شائبة عليهم ، هنا تذهب الام وبعض أقارب الولد كجدته او عمته وخالته الى دار العروس للاتفاق مع الام على تفاصيل الزواج فيما يخص المتقدم والمتأخر والذهب والتجهيزات وتحتاج العملية الى صبر في بعض الأحيان عندما يصر احد الطرفين على مهر معين او تجهيزات او شروط أخرى الى ان يصلوا الى حلول وسط في ذلك تعتبر مرحلة اختيار الزوجة قد تمت .هنا يتم اخبار اهل العروس بأن مشاية الرجال (الرجال من اهل العريس الذين سيقومون بخطبة البنت بشكل رسمي من أهلها ) ينوون زيارتهم لذلك يطلبون منهم تحديد موعد لتلك الزيارة حيث تتم الزيارة في موعدها ويحضر أقرباء العرسان من الرجال والوجهاء في ذلك الموعد وتتم الخطبة بشكل رسمي ويعلن الخبر بين الناس ."
    },
    {
      "title": "اختيار الزوجة :",
      "imageUrl": "../assets/story/article-images/topic2.jpg",
      "content":""
    }
    ,
    {
      "title": "خاتم الزواج (الحلقات) :",
      "imageUrl": "",
      "content": "بعد الاتفاق على كل التفاصيل يتم الاتفاق على موعد شراء خاتما الخطوبة وغالبا ماتتفق ام العروس والعروس وام العريس على موعد وقد يرافقهم العريس في عملية الشراء.\nاغلب العوائل في الموصل لديها صائغ خاص تراجعه وتتعامل معه لذلك يتم شراء الحلقات ويكون خاتم العروس على العريس يدفع ثمنه واهل العروس تتكفل بشراء خاتم العريس ويكون اغلب الأحيان من الفضة وفي العوائل المتمكنة ماديا يتم شراء خاتم اخر مع خاتم الخطوبة ترتديه العروس مع خاتم الخطوبة ويتم الاتفاق على موعد تلبيس الخواتم وهذه المهمة كانت سابقا تتم بواسطة ام العريس او اخته الكبرى حيث تقوم بتلبيس العروس خاتم الخطوبة في حفلة بسيطة في دار العروس يدعى لها الأقارب الأقرب وبعدد محدود والغاية هي لكي ترتدي العروس خاتم الخطوبة في بنصر اليد اليمنى لكي يعرف من يشاهدها انها مخطوبة وفي السنين المتقدمة في الثمانينات بدأت بعض العادات والتقاليد تتآكل وتختفي بفعل التطور والحداثة حيث يكون واجب تلبيس الحلقة على العريس وفي حفلة صغيرة تشابه ماذكرنا ودائما ترافق هذه الحفلات الهلاهل واحتفال بسيط  من قبل النساء .\n"
    },
    {
      "title": "النيشان :",
      "imageUrl": "../assets/story/article-images/topic3.jpg",
      "content": "كانت حفلة النيشان سابقا تتم قبل عقد القران لكن في الأعوام اللاحقة حصل تغيير في اسبقية النيشان على عقد القران وذلك بسبب الثقافة الدينية التي ترسخت اكثر والتي لاتسمح للعريس نهائيا ان يلمس او يشاهد العروس وهي بدون حجاب .\nحفلة النيشان حفلة كبيرة تقع على عاتق اهل العروس حيث تتم فيها عرض نيشان الذهب الذي قدمه العريس ، وترتدي العروس اثناء الحفلة اكثر من ثوب وخاصة للعوائل المتمكنة ماديا وتقدم فيها ألذ واشهى المأكولات ، تكون هذه الحفلة مقدمة لاهل العريس من قبل اهل العروس ويدعى اليها الاهل والاقارب والجيران والمعارف وتتقدم الشابات اللواتي يجدن الغناء بتقديم بعض الأغاني الشعبية المناسبة وبتشجيع وتصفيق الجميع وتبدي بعض الشابات والسيدات بأداء حركات راقصة على انغام الأغاني التي تقدم تعبر عن البهجة  والفرح والسرور بهذا الحدث السعيد ، وترتفع أصوات الهلاهل من قبل النساء للعروس اثناء عرض المصوغات الذهبية على الحضور واثناء تلبيس العروس للذهب من قبل ام العريس او اخته وعندما تغير العروس بدلتها ببدلة أخرى واثناء الغناء والرقص أيضا .\n"
    },
    {
      "title": "تجهيزات العرس :",
      "imageUrl": "",
      "content": "بعد ان يتم الاتفاق على كل التفاصيل الخاصة بالمهر وما الى ذلك تبدأ مرحلة تجهيز المواد وشرائها الخاصة بالعروس وخاصة غرفة النوم حيث يذهب العريس ووالده الى النجار الذي يتعاملون معه او أي نجار يوصفه لهم احد معارفهم ويعرض النجار لهم ( البوم ) صور خاصة بموديلات الغرف ويتم اخذه الى البيت حيث يتم اختيار موديل الغرفة التي اعجبتهم ويتفقون مع النجار على الموعد الذي يتم اكمال الغرفة ، فيما يذهب الاهل الى سوق الصوف لشراء الصوف الذي يكفي لفرش الغرفة واغطيتها ومخاديدها ويتم غسل الصوف في البيت بعد ان يجتمع النساء من أقرباء العريس (اخواته ، خالاته ، عماته) حيث يتم غسل الصوف ونشره على الاسطح وبعد ذلك يقومون بعملية نفش الصوف وتهيئته لصنع الفرش والاغطية والمخاديد ويحضر اما رجل او امرأة تختص بهذه العملية حيث يتم عمل فراش لسرير النوم ويحشى بالصوف وكذلك اغطية ومخاديد حتى تكون جاهزة ، بعد ان تكمل الغرفة عند النجار وفي هذه الاثناء أيضا يتم شراء الاقمشة الخاصة بعمل الشراشف ونقشها بواسطة الاهل نفسهم او عند نقاش خاص وبتعاون اهل العروس والعريس يتم شراء لوازم وملابس العروس واحتياجاتها الأخرى ، وبعد ان تكمل الغرفة عند النجار تجلب الى البيت وتنصب وتوضع جميع المواد التي تم شرائها في خزانة الغرفة وتفرش الغرفة بالفرش التي تم تهيئتها ويكون ذلك قبل الزواج بفترة مناسبة وسنأتي على ذلك ."
    },
    {
      "title": "عقد القران :",
      "imageUrl": "",
      "content": "بعد ان يقترب موعد العرس يتم اتخاذ كافة الإجراءات لعقد القران وفي ذلك الوقت كان القليل من الناس يتم عملية عقد القران في المحكمة لكن الكثيرين من العوائل تعقد القران في البيت من خلال اكمال معاملة العقد وحجز موعد متفق عليه مع قاضي المحكمة الشرعية لكي يحضر مع سجله لاتمام إجراءات عقد القران ، يسبق ذلك ذهاب اهل العريس الى السوق الخاص بشراء حلويات عقد القران وملحقاته في باب السراي حيث يتم شراء الجكليت المتوفر وحسب إمكانية العريس وكذلك شراء ملحقاته وهي في ذلك الوقت كانت المناديل الرجالية التي يلف بها جكليت العقد الذي سوف يوزع مع احد أنواع الاواني الزجاجية المخصصة (كاسات) واوراق ملونة واشرطة وهذه التي كانت متعارف عليها في ذلك الوقت حيث تجتمع العائلة ليلا لاجل ترتيب جكليت العقد في عملية تعرف محليا (شد شكر العقد) فيما تكون إجراءات عقد القران مستمرة حيث يتم في التاريخ الموعود اخذ القاضي الى بيت العروس للاستماع الى موافقتها على العريس ثم ينتقل القاضي الى بيت العريس ويتم عقد القران بين وكيل العروس مع العريس وبعد إتمام عقد القران تعلوا الهلاهل في الدار لاعلام الجيران بوجود فرح في بيت العريس وكذلك اعلان للفرح وتتم بعد ذلك توزيع الحلوى (الجكليت) الذي تم تهيئته على شكل جكليت مغلف بمنديل مع اناء زجاجي فيه جكليت يوزع على الحاضرين والجيران والاهل والمعارف والأصدقاء وتعطى حصة لاهل العروس حسب طلبهم ليوزعوها على معارفهم وهو يعتبر اعلان عقد قران فلان وفلانة وتختتم عملية عقد القران باجراء وليمة لاهل العروس يحضرون الى بيت العريس بعد يوم او يومين او أي مدة متفق عليها على وجبة غداء او عشاء وهي اشبه بعملية تعارف بين العائلتين وسوف يقوم اهل العروس برد الوليمة في موعد لاحق سنتحدث عنه ."
    },
    {
      "title": "عقد القران :",
      "imageUrl": "../assets/story/article-images/topic5.jpg",
      "content": ""   },
    {
      "title": "تهيئة الحلويات للمناسبة :-",
      "imageUrl": "",
      "content": "قبل الزواج بيومين او ثلاثة أيام يتم حجز موعد مع السيدة التي تقوم بصنع البقلاوة وفي الموصل هناك امرأة يعرفها الجميع تقوم بهذا الواجب وهي (وارينة ) ومساعدتها (وردة) وهما مسيحيتان من اكراد الموصل تجيد صنع البقلاوة حيث تحضر مع تجهيزاتها الى الدار في الموعد المحدد ويتم تهيئة كافة المستلزمات وتساعدها نساء العائلة في عملية صنع البقلاوة في صواني على ان يكون (شكر كلا ) من اهم المواد التي تستخدم في صناعة البقلاوة المصلاوية ويستمر العمل ليوم كامل واكثر اما باقي الحلويات فتتمكن نساء العائلة واقربائهم من صنعها لذلك تصنع لاحقا قبل يوم الأربعتيم "
    },
    {
      "title": "فرش غرفة العرسان ",
      "imageUrl": "",
      "content": "قبل موعد الزواج بأيام قليلة تحضر قريبات العروس أمها واخواتها او خالاتها او عماتها الى بيت العريس مستصحبين معهم كافة تجهيزات العروس التي تم شراؤها وكذلك التجهيزات التي قدمها أهلها لها من فرش وملابس وغير ذلك حيث يجتمعون مع اهل العريس ويقومون جميعا بفرش الغرفة التي تم تنظيفها وصبغها مسبقاً مبتدئين بالستائر والشراشف وغطاء السرير وترتيب باقي التجهيزات والملابس في دولاب الغرفة بشكل تستطيع العروس استخدامها بيسر وترافق كل عملية من عمليات الترتيب والفرش هلاهل النساء والدعاء بالموفقية والحياة السعيدة للعرسان من قبل الجميع "
    },
    {
      "title": " ليلة الحنة :",
      "imageUrl": "",
      "content": "وهي الليلة التي تسبق يوم زفة العروس حيث يكون هنالك حفلتين الأولى تذهب النسوة من اهل العريس بعد المغرب الى بيت العروس حيث تكون العروس قد تهيأت للحفلة وارتدت بدلة خاصة لذلك حيث تجتمع النسوة من أهلها وصديقاتها ومعارفها وتأتي النسوة من اهل العريس ليحتفلوا بالعروس بالغناء والتصفيق والرقص وترديد بعض الأغاني التراثية والشعبية مثل وبعد الانتهاء تجلب الحنة في صينية خاصة وفيها الشموع ومزينة باوراق الياس وتقوم ام العريس او احد اخواته لتحني كف العروس وتتم تغطيته بورق العنب وتلف بقطعة قماش وبذلك تكون حفلة النساء قد انتهت ويعودون الى بيت العريس حيث تكون حفلة الرجال قد بدأت او توشك ان تبدأ والحفلة تكون اما في باحة الدار (الحوش) اذا كان الدار شرقي او في حديقة الدار اذا كان البيت غربي ويقوم أصدقاء واقارب العريس أيضا بترديد الأغاني التراثية الموصلية ومنها :\n-\tيردلي يردلي سمرة قتلتيني\nخافي من رب السماء وحدي لتخليني\nواغنية أخرى مثلا ...\n-\tبالله افغشولوا بصدغ الايوانه\nمات العدو واصفغت الوانه\nواغنية أخرى مثلا ...\n-\tدقومي ياميمتو واتباهي بقامتو\nهذا عريسنا المدلل هل ليلي حنتو\nوتعاد اغنية الحنة التي ذكرناها في حفلة النسوان حيث تحضر أيضا الحنة وهنا تختلف حنة الرجل عن ماذكرنا في حنة العروس بان يقوم اخوان العريس وأصدقائه بجلب الثوب الأبيض الخاص بالعريس (الدشداشة) وتلبيسها للعريس فيما يقوم والده او احد اخوته بوضع الحنة على اصبع العريس (الخنصر) وأيضا تغطى بورق العنب وقطعة قماش وتكون ليلة الحنة قد انتهت فيما يحمل العريس والجميع يرددون بصوت عالي (ورد حاق حاق ناصي هي) وهي في الأصل (ورد حاق ساق النصيب) يعتقد انها من الموروث التركي من مناطق جزيرة عمر وماردين عندما كانت تابعة لولاية الموصل  عندما كانت الدولة العثمانية تسيطر على الموصل.\n"
    },
    {
      "title": "يوم زفة العروس :",
      "imageUrl": "",
      "content": "يتم تحديد يوم زفة العروس وغالبا يكون يوم الخميس وللضرورة القصوى يتم اختيار يوم الاثنين اضطرارا بديلا للخميس ولم يكن اختيار أي يوم غير هذين اليومين مقبولا في تلك الحقبة باستثاء الاخوان من المسيحيين اذ يعتمد يوم الاحد هو المفضل لديهم .\nوفي هذا اليوم تبدأ العروس بالتهيؤ وذلك بتهيئة نفسها يوم العرس اليوم الذي تنتظره كل شابة حيث تحضر أقارب العروس الذين يجيدون تصفيف الشعر واستخدام أدوات التجميل الأخرى وغالبا تكون اما الأخت او الخالة والعمه او بناتهم ويتم ذلك وسط الغرفة في دار العروس حيث لم تكن الصالونات متيسرة في ذلك الوقت الا ما ندر ولا يراجعها الا علية القوم فقط وبنفس الوقت يكون العريس في داره يهيئ نفسه ليوم العرس من خلال حلاقة الشعر والاستحمام ويكون اخوته وأصدقائه المقربين حاضرين معه .\nمن ضمن احتياجات يوم العرس هي العجلات التي ستشارك في الزفة واهمها عجلة العروس والتي يتم تزيينها بواسطة الأشرطة الملونة وبالونات الهواء الملونة وكان اهم تقليد هو قطعة قماش من النوع البراق مثل قماش الاطلس بطول متر الى متر ونصف ولونها غالبا الأبيض وقد تكون وردي او سمائي او ما شابه من الألوان الخفيفة وتسمى هذه القطعة (الخلعة) وتثبت في مقدمة العجلة على غطاء المحرك وبعد الزفة تمنح لسائق العجلة نفسها وغالبا ما يشارك الاهل والاقارب والأصدقاء والجيران بعجلاتهم لمساندة العريس في زواجه من خلال الاشتراك بالزفة وعندما لا تكفي العجلات يتم استئجار عجلات لتؤدي هذه الغاية ومع مرور الوقت والزمن وتوفر العجلات اصبح عجلات الاهل والاقارب والأصدقاء كافية لزفة العروس.\nيتجمع اهل العروس في بيت العروس الذي يكون خاليا من جميع الرجال أصحاب الدار من أقرباء العروس فيما يتجمع أقرباء العريس ومعازيمهم في دار العريس ومن هناك تنطلق الزفة حيث تكون عجلة العروس قد اكمل ترتيبها ويركب الجميع كلٌ في عجلته المخصصة ويترك عدد من العجلات فارغة لغرض نقل اهل العروس وتنطلق الزفة في رحلة الذهاب لبيت العروس وعند الوصول يترجل اهل العريس واقرب الاقرباء للدخول الى دار العروس لاصطحابها حيث تكون مرتديه ثوبها الأبيض وفي الرأس التاج ويغطى وجهها قطعة من القماش الخفيف التول وتسمى (الدواخ) وهنا احب ان اذكر انه في الستينات واواسط السبعينات لم يكن العريس يذهب مع زفة العروس الى دارها بل كان ذلك يعتبر من العيب ، فيكون مع أصدقائه في مكان متفق عليه تعبر الزفة منه كأن يكون محل او كازينو وبعد أواسط السبعينات اصبح العريس يذهب مع الزفة لاحضار عروسه نعود لنكمل ينزل اهل العريس الى دار العروس بالهلاهل يتم تغطية وجه العروس بالـ (دواخ) وتنهض يرافقها احدى اخواتها واحدى اخوات العريس او امه ويتم اصطحابها الى عجلة العرس وتركب في الوسط للخلف وتجلس احدى اخواتها واحدى اخوات العريس بجانبها فيما تكون أمها باقية في البيت ودائما ما يحدث ان تذرف الدموع مودعة ابنتها التي ستبتعد عنها ، ولم يكون حضور الام  في الزفة في ذلك الوقت مقبولا حيث لا تسمح العادات والتقاليد بذلك ، حيث تتحرك الزفة في مسيرة داخل المدينة وغالبا ما يتم عبور احد الجسور والعودة من الجسر الاخر وترافق الزفة استخدام مزامير العجلات بأصوات عالية دلالة على ان المسير لزفافة عرس .\nتصل الزفة لبيت العريس حيث تكون ام العريس او جدته او احدى النساء كبيرات السن من اقربائه في الانتظار على الباب وفي يديها صينية فيها كتاب الله مفتوح على صفحة وبالقرب منه صحن فيه أي خضرة كأن تكون كرفس او بقدونس وهذه الخضرة للفأل الحسن وبجانبه قدح ماء حيث تستقبل العروس على الباب وتدعها تقرأ شيء من القران وتأكل من الخضرة وتشرب الماء ثم تقول لها ادخلي برجلك اليمنى وهنا يكون اهل العريس قد حضروا بعض الحلوى وقطع من النقود المعدنية تنثر فوق رأس العروس وهي على باب الدار وهذه الفقرة ينتظرها الأطفال بشوق لجمع الحلوى والمبالغ النقدية ، وقد يصاحب دخول العروس غناء هذه الاغنية التراثية والتي يرددها الجميع :\n-\tيمعود جبناها وجينا \nودست اليبرغ مايكفينا\nيدخل الجميع الى الدار كما اسلفنا الى باحة الدار (حوش) اذا كان شرقي او داخل الحديقة اذا كان غربي وتبدأ بعض الأغاني البسيطة من قبل اهل العريس والتي ذكرناها سابقا بينما تكون العروس في حالة هدوء وسكون ورأسها دائما في اتجاه واحد دليل على الخجل وهذه عادات متوارثة وتقاليد تلتزم بها العروس وتوصيها أمها بذلك ، وتقدم بعض المرطبات والكيك فقط في حفلة العرس ويستمر الغناء والرقص من قبل اهل العريس فيما يكون العريس في هذا الوقت جالس مع أصدقائه وبعض اقاربه في مكان بعيد عن الدار ويمنع تواجد الرجال نهائيا مع حفلة استقبال العروس في دار العريس وبعد صلاة المغرب يتجه العريس وأصدقائه وجاره واقاربه الى احد المطاعم التي تم حجزها مسبقا ممن قام بالتكفل بالعزيمة كوالد العريس او احد اخوته او اقاربه حيث يتناولون وجبة العشاء ثم تجري ما يشبه الزفة بالعجلات للعريس من قبل أصدقائه واقاربه وعندما تصل الزفة الى دار العريس ويستمع لمنبه العجلات تقوم النسوة بالهلاهل يترجل العريس ويحمل من قبل أصدقائه واخوته ويتم ترديد هتاف   (ورد حاق صاق ناصي) وتكرر عدة مرات ثم يترجل العريس ويسلم على أصدقائه واقربائه ويدخل الى الدار وتكون والدته او جدته باستقباله حيث تكون العروس قد ذهبت الى غرفتها حال سماع زفة العريس قد وصلت للدار وتوصل الام او الجده العريس الى غرفته بجانب العروس وتدعو لهم وتقبل العروس والعريس وتغادر الغرفة ويتم حالا مغادرة الدار من قبل المعازيم ويفرض الصمت التام لعدم ازعاج العرسان لاحقا استحدث المبيت في الفنادق والقرى السياحية الخاصة بالعرسان فتم استخدامها لليلة العرس .\n"   },

    {
      "title": "يوم زفة العروس :",
      "imageUrl": "../assets/story/article-images/topic6.jpg",
      "content": ""    },
    {
      "title": "يوم الصباحية :",
      "imageUrl": "",
      "content": "تدب الحركة من جديد مع صباح يوم جديد وتتهيأ العائلة لفطور صباحي يحضره الجميع ويكون مميز جدا لان لديهم ضيفة جديدة وهي زوجة الابن وتم تهيئة كافة فقرات الفطور مع التأكيد على ان يكون (القيمر) والعسل والقيمر هو قشطة اهل العراق يصنع من حليب الجاموس الغني بالدهون ويتميز العراق بهذه المادة اللذيذة جدا بعد ان تكمل السفرة ينزل العريس وتذهب احدى اخواته او امه او أي امرأة موجودة في الدار لاصطحاب العروس لمحل السفرة وتبدأ العروس بتقبيل رأس والد زوجها ووالدته وهنا يقوم الاب بتقديم هدية وتسمى بـ (الصبحيي) لزوجة ابنه وتكون غالبا مصوغة ذهب او نقود وكذلك العريس وكل من يرغب من اخوانه بتقديم الهدية بعد ذلك يبدأ الفطور وتكون احدى النساء قريبة من جلوس العروس لتساعدها في الاكل وتشجعها لانها تشعر بالخجل والغربة في اول يوم لها في بيت زوجها وبعد انهاء الفطور يقوم الاب والد العريس او الأخ الأكبر اذا كان الوالد متوفي او غير موجود بالحديث عن العائلة والتعارف وبعض من النصائح لتتعرف العروس على البيت الذي حلت فيه ويوصيهم بأن يكونوا يد واحدة لتبقى العائلة متماسكة والكل متحابين ومتألفين وبعد ذلك تذهب العروس وتجلب الهدايا التي أرسلت معها من قبل أهلها لبيت حماها وتسمى بالموصلي (الخلع) وهي جمع خلعة وتكون غالبا قطع قماش او اثواب وتقدم للعم والد الزوج والعمة وكذلك لاخوته وزوجاتهم وتكون الهدايا حسب إمكانية اهل العروس وهذا التقليد انتهى تقريبا ولم يعد له وجود الا ما ندر ."
    },
    {
      "title": "يوم الأربع تيم :",
      "imageUrl": "",
      "content": "يوم (الأربع تيم) أي اليوم الرابع من الزواج هذا اليوم هو تقليد في التراث الموصلي حصرا ولا وجود له في المدن الأخرى وهذا اليوم يكون خاص في استقبال اهل العروس وخاصة ام العروس التي لم ترى ابنتها منذ ودعتها يوم الزفة حيث كان من العيب حضور ام العروس مع ابنتها في العرس او بعد العرس الى ان يحين اليوم الرابع وكما قام اهل العروس باعداد وليمة يوم النيشان لاهل العريس على اهل العريس رد الدين في هذا اليوم (حفلة مع وليمة) حيث تجتمع نساء العائلة الام واخوات العريس مع خالاته وعماته بعد انتهاء مراسيم صباحية العرسان في بيت العريس ويتم الاتفاق على الأمور التي سيتم تهيئتها في يوم الحفلة من أنواع الاكل وأنواع الحلويات والمشروبات ويتم الاتفاق كذلك حتى على الاطباق والصحون والاكواب التي ستستخدم في الحفلة حيث يتم وضع منضدة  كبيرة تكفي لاهل العروس توضع عليها الاكلات الموصلية الشهيرة والحلويات والفواكه ومنها :\n-\tالاكلات : (القوزي ، البردبلاو ، الكبب الكبيرة والصغيرة ، الكباب ، القيمر والعسل ، البمبارات ، السندويجات ، الدولمة ، لحم بعجين ، سمبوسك لحم وجوز ، الطرشي والزلطات).\n-\tالحلويات : (البقلاوة ، الشكرلمة ، حجي بادة ، السودة ، قوالب الكيك ، شباك الحبايب) .\n-\tالفواكه : الفواكه المتيسرة في السوق كالتفاح والبرتقال والموز واذا كان الموسم صيف يضاف البطيخ والرقي (الشمزي) .\n-\tالمشروبات : كان في الموصل موجود أنواع عديدة من أهمها البيسبي والكولا والمشن والفانتا وغيرها .\nيتم استغلال الأيام الثلاثة للتهيؤ للحفلة واعداد المواد المذكورة أعلاه وتتعاون كل نساء العائلة بذلك لغرض ان تكون الحفلة على احسن ما يرام وهي منافسة مع اهل العروس وما قدموه في حفلة النيشان وفي اليوم الموعود يتهيأ الجميع ويرتدون اجمل الملابس وتدخل ام العروس مع مجموعة من اقربائها من النساء بناتها واخواتها وعمات العروس ويستقبلون من قبل اهل العريس ، وتبدأ الحفلة بترديد الأغاني التراثية من قبل النساء ذوات المواهب في الغناء ويشارك الجميع بالرقص او التصفيق وتبدأ العروس التي هيأ لها مقعد متميز وسط الحفلة ، وبعد وقت من بداية الحفلة تقوم العروس بتبديل فستانها حيث يحضر لها ثلاث او اربع بدلات تقوم بتغيير فستان كل نصف ساعة بفستان اخر وسط هلاهل الحضور ويتم في هذه الحفلة قيام ام العروس بتقديم هدية والد العروس ويكون على الغالب مصوغة ذهبية وتقوم بعرضها امام الجميع ، بعد ان يأذن المغرب يتوقف الجميع عن الغناء وثم اعداد مأدبة الطعام التي تحدثنا عنها في بداية الفقرة ويتم اكمال تنظيم السفرة حيث يدعى اهل العروس للبدء بتناول الطعام وبهذا يكون يوم الأربع تيم قد انتهى ، ويودع اهل العروس بمثل ما استقبلوا به من حفاوة وترحيب .\n"
    },
    {
      "title": "زيارة العروس لبيت أهلها (الزياغة)",
      "imageUrl": "",
      "content": "في اول جمعة بعد أسبوع من الزاوج تتهيأ العروس لزيارة بيت أهلها حيث يستصحبها زوجها لبيت أهلها ثم يتركها الزوج ويغادر وتستقبل العروس من قبل عائلتها بشوق وحب وتكون هي سعيدة جدا لانها لم تتعود بعد على بعدهم وتذرف بعض الدموع شوقا لاهلها ويقوم والدها بتقديم هدية لابنته تسمى هدية (الزياغة) وفي نفس اليوم ظهرا او في العشاء يتم اعداد وجبة طعام لاهل العريس ردا على عزيمتهم يوم عقد القران وبعد هذه الوليمة تكون كل مراسيم الزواج بحسب العادات والتقاليد الموصلية قد اكتملت ......."
    }
    ,
    {
      "title": "زيارة العروس لبيت أهلها (الزياغة)",
      "imageUrl": "../assets/story/article-images/topic7.jpg",
      "content": ""
    }

  ]
}

